/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One не требует доступа к вашему Календарю. Это предупреждение вызвано доступом к папке «Библиотека».";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One не требует доступа к вашим контактам. Это предупреждение вызвано доступом к папке «Библиотека».";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One не требует доступа к вашей фотобиблиотеке. Это предупреждение вызвано доступом к папке «Библиотека».";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One не требует доступа к вашим напоминаниям. Это предупреждение вызвано доступом к папке «Библиотека».";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Изображение RAW Phase One";

